{
  "Username": "Потребителско име",
  "Password": "Парола",
  "Welcome to login page" : "Добре дошли  на страницата за вход в системата.",
  "Push" : "Вход",
  "Under Construction! Not work" : "Страницата се разработва. В момента не е достъпна!",
  "Under Construction!" : "Страницата се разработва!",
  "Here you can save your system information": "Тук можеш да запазиш твоята информация",
  "Posted by: lost lost all right reserved by lost": "Разработено от лост лост всички права запазени за лост",
  "Contact information:": "За контакти ",
  "Sed eget mattis arcu. Nullam id auctor mauris, id blandit erat. Mauris et auctor tellus. Etiam tincidunt a risus a bibendum. Praesent finibus imperdiet leo. Nulla tincidunt luctus neque, in bibendum orci bibendum eu. Aenean dolor erat, convallis at nisi eget, porta feugiat urna. Vivamus sodales est finibus odio mattis consequat. Aenean lobortis consequat orci, sit amet volutpat diam blandit sit amet. Nulla tristique in ante in pharetra. Nullam non cursus felis. Curabitur aliquet vitae tellus ac ullamcorper. Fusce tincidunt iaculis ex, vel ultrices magna scelerisque eu. Fusce a nibh pharetra, egestas massa sit amet, efficitur quam.":"Лорем Ипсум е елементарен примерен текст, използван в печатарската и типографската индустрия. Лорем Ипсум е индустриален стандарт от около 1500 година, когато неизвестен печатар взема няколко печатарски букви и ги разбърква, за да напечата с тях книга с примерни шрифтове. Този начин не само е оцелял повече от 5 века, но е навлязъл и в публикуването на електронни издания като е запазен почти без промяна. Популяризиран е през 60те години на 20ти век със издаването на Letraset листи, съдържащи Лорем Ипсум пасажи, популярен е и в наши дни във софтуер за печатни издания като Aldus PageMaker, който включва различни версии на Лорем Ипсум",
  "Phasellus vel fringilla tellus. Curabitur elementum ullamcorper erat imperdiet porttitor. Sed dapibus convallis nibh quis egestas. Etiam faucibus felis vitae diam efficitur ullamcorper. Mauris convallis urna eget fermentum mollis. Curabitur dignissim, lacus sit amet egestas commodo, ex lectus scelerisque neque, ac ultricies lorem neque a tortor. Pellentesque ex odio, luctus ac felis efficitur, faucibus vestibulum sapien. Proin quis est molestie, vestibulum nisl at, elementum orci. Nulla tempus augue id gravida volutpat.": "Известен факт е, че читателя обръща внимание на съдържанието, което чете, а не на оформлението му. Свойството на Лорем Ипсум е, че до голяма степен има нормално разпределение на буквите и се чете по-лесно, за разлика от нормален текст на английски език като „Това е съдържание, това е съдържание“. Много системи за публикуване и редактори на Уеб страници използват Лорем Ипсум като примерен текстов модел „по подразбиране“, поради което при търсене на фразата „Лорем Ипсум“ в Интернет ще бъдат открити много сайтове в процес на разработка. Някой от тези сайтове биват променяни с времето, а други по случайност или нарочно(за забавление и пр.) биват оставяни в този си незавършен вид.",
  "BOOKSTORE SOFTWARE!!!" : "СОФТУЕР ЗА КНИЖАРНИЦА ПРИМЕРНА ЗАДАЧА!!!",
  "Welcome to about page" : "За нас",
  "Ut imperdiet erat tellus, nec gravida felis aliquam ut. Nunc id tortor eu lectus mattis dapibus. Pellentesque id risus fermentum, ultrices lorem a, varius elit. Sed ultrices tortor at nibh accumsan fringilla vel eu urna. Phasellus a erat mattis, bibendum nulla at, molestie arcu. Fusce aliquam porttitor purus non dictum. Aenean volutpat, lectus vel dapibus efficitur, massa enim sagittis nisl, eu gravida enim sapien mattis arcu. Aliquam erat volutpat. Cras id tempus nisi. Maecenas finibus mauris et eros interdum commodo. Duis euismod fermentum sem, nec mollis mauris suscipit nec. Nunc condimentum risus quis tortor sollicitudin porta. Curabitur sit amet orci eget augue placerat congue vel et orci. Cras bibendum arcu vel nisi accumsan, pellentesque convallis risus pulvinar. Vestibulum laoreet pellentesque ligula, ut facilisis est malesuada vitae. Ut dapibus mattis enim eget rhoncus. Sed molestie fermentum viverra. Sed eros urna, feugiat vitae dictum eu, ultricies volutpat sapien. Interdum et malesuada fames ac ante ipsum primis in faucibus. Phasellus vel nunc vestibulum, mattis neque vitae, rutrum libero. Aenean scelerisque ex in nisl vehicula gravida. Duis sagittis, arcu ut semper feugiat, ante odio vulputate tortor, in blandit tortor ante ac ligula. Ut ultricies tincidunt pretium. Integer ante ligula, porttitor a feugiat pellentesque, dictum nec lorem. Nunc sollicitudin in enim vitae ornare. Phasellus pellentesque massa et felis ullamcorper, vel malesuada enim semper. Aliquam vel semper felis. Maecenas tincidunt felis vel lacus rhoncus accumsan. Vestibulum tellus ante, tincidunt eu finibus eleifend, lacinia vitae quam. Integer dignissim nec libero eget ultricies. Proin et vestibulum sem, dictum porttitor nulla.": "Лорем Ипсум е елементарен примерен текст, използван в печатарската и типографската индустрия. Лорем Ипсум е индустриален стандарт от около 1500 година, когато неизвестен печатар взема няколко печатарски букви и ги разбърква, за да напечата с тях книга с примерни шрифтове. Този начин не само е оцелял повече от 5 века, но е навлязъл и в публикуването на електронни издания като е запазен почти без промяна. Популяризиран е през 60те години на 20ти век със издаването на Letraset листи, съдържащи Лорем Ипсум пасажи, популярен е и в наши дни във софтуер за печатни издания като Aldus PageMaker, който включва различни версии на Лорем Ипсум.Известен факт е, че читателя обръща внимание на съдържанието, което чете, а не на оформлението му. Свойството на Лорем Ипсум е, че до голяма степен има нормално разпределение на буквите и се чете по-лесно, за разлика от нормален текст на английски език като „Това е съдържание, това е съдържание“. Много системи за публикуване и редактори на Уеб страници използват Лорем Ипсум като примерен текстов модел „по подразбиране“, поради което при търсене на фразата „Лорем Ипсум“ в Интернет ще бъдат открити много сайтове в процес на разработка. Някой от тези сайтове биват променяни с времето, а други по случайност или нарочно(за забавление и пр.) биват оставяни в този си незавършен вид.",
  "Here you can Register in our system!!!": "Тук можете да се регистрирате в нашата система",
  "FirstName:":"Собствено име",
  "LastName:": "Бащино име",
  "Username:": "потребителско име",
  "Password:": "парола",
  "Confirm pasword:": "потвърди паролата",
  "Register!": "Регистрация!"
}
